[
    {
        "productid": 1,
        "name": "Der Weg zur finanziellen Freiheit",
        "by":"Bodo Schäfer",
        "img": "img/buch/der-weg-zur-finanziellen-freiheit.webp",
        "alt":"Bodo Schäfers Buch der weg zur finanzellen Freiheit. Der Spiegel Besteller im Bereich Finanzen.",
        "description": "In dem Spiegel Besteller von Bodo Schäfer bekommst du eine Schritt für Schritt Anleitung wie du in 7 Jahren zur deiner ersten Millionen kommst. Mit seinen Methoden lernst du wie du dein Einkommen sofort erhöhen kannst, deine Schulden schnell loswirst und von deinen Zinsen leben kannst. Das Buch gibt dir das Handwerkzeug um ein glückliches und erfülltes Leben zu führen und seine Träume zu leben. Auf jeden Fall wird es dein Leben nachhaltig verändern.",
        "price": "9,99",
        "link": "https://bit.ly/2KPcrP7",
        "feature": false,
        "category":"Finanzen"
    },
    {
        "productid": 2,
        "name": "Nicht Schulklug sondern Strassenschlau",
        "by":"Matthias Aumann",
        "img": "img/buch/nicht-schulklug-sonder-strassenschlau.webp",
        "alt":"Matthias Aumann Buch nicht Schulklug sondern Strassenschlau. Das Buch zählt in die Kategorie Persönlichkeitsentwicklung.",
        "description": "Das Buch von Matthias Aumann richtet sich an Unternehmer, Selbständige, Führungskräfte oder jeden der verstanden hat, dass er die Welt selber verändern kann. Im Kern beschäftigt sich das Buch mit dem Thema wie du dein Unternehmen zum Erfolg führst und wie du die Welt zum positiven verändern kannst. Daher verzichtet das Buch auf theoretische Modelle, sondern vermittelt handfestes Praxiswissen.",
        "price": "14,95",
        "link": "https://bit.ly/2XEmfS1",
        "feature": false,
        "category":"Persönlichkeitsentwicklung"
    },
    {
        "productid": 3,
        "name": "Das Taschenbuch für Gründer",
        "by":"Sascha Ahlers & Thomas Klußmann",
        "img": "img/buch/taschenbuch-fuer-gruender.webp",
        "alt":"Sascha Ahlers & Thomas Klußmann Buch Taschenbuch für Gründer. Das Buch zählt in die Kategorie Beruf.",
        "description": "Die Autoren vermitteln in diesem kompakten Buche das notwendige Wissen zum Aufbau eines eigenen Online-Business. Basierend auf ihren jahrelangen Erfahrungen kennen die Seriengründer die Probleme sowie die passenden Lösungen für Gründer. Das Buch deckt die Themenschwerunkte: die perfekte Geschäftsidee, Finanzierung, Gründung, Verkauf von Produkten, Marketing, Buchhaltung sowie Personalführung ab.",
        "price": "29,90",
        "link": "https://bit.ly/2CGe8Zp",
        "feature": false,
        "category":"Beruf"
    }
]